[
  {
    "day": 1,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 1",
    "reading": "Provérbios 1",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: cultive palavras que curam. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 2,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 2",
    "reading": "Provérbios 2",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: honre o pouco, Deus amplia. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 3,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 3",
    "reading": "Provérbios 3",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: honre o pouco, Deus amplia. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 4,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 4",
    "reading": "Provérbios 4",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: troque pressa por discernimento. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 5,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 5",
    "reading": "Provérbios 5",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: troque pressa por discernimento. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 6,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 6",
    "reading": "Provérbios 6",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: peça direção antes de agir. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 7,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 7",
    "reading": "Provérbios 7",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: peça direção antes de agir. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 8,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 8",
    "reading": "Provérbios 8",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: peça direção antes de agir. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 9,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 9",
    "reading": "Provérbios 9",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: troque pressa por discernimento. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 10,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 10",
    "reading": "Provérbios 10",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: vigie o coração, ele guia o caminho. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 11,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 11",
    "reading": "Provérbios 11",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: troque pressa por discernimento. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 12,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 12",
    "reading": "Provérbios 12",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: honre o pouco, Deus amplia. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 13,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 13",
    "reading": "Provérbios 13",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: honre o pouco, Deus amplia. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 14,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 14",
    "reading": "Provérbios 14",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: honre o pouco, Deus amplia. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 15,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 15",
    "reading": "Provérbios 15",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: cultive palavras que curam. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 16,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 16",
    "reading": "Provérbios 16",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: cultive palavras que curam. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 17,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 17",
    "reading": "Provérbios 17",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: peça direção antes de agir. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 18,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 18",
    "reading": "Provérbios 18",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: cultive palavras que curam. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 19,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 19",
    "reading": "Provérbios 19",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: vigie o coração, ele guia o caminho. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 20,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 20",
    "reading": "Provérbios 20",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: peça direção antes de agir. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 21,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 21",
    "reading": "Provérbios 21",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: troque pressa por discernimento. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 22,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 22",
    "reading": "Provérbios 22",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: vigie o coração, ele guia o caminho. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 23,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 23",
    "reading": "Provérbios 23",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: cultive palavras que curam. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 24,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 24",
    "reading": "Provérbios 24",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: cultive palavras que curam. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 25,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 25",
    "reading": "Provérbios 25",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: honre o pouco, Deus amplia. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 26,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 26",
    "reading": "Provérbios 26",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: cultive palavras que curam. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 27,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 27",
    "reading": "Provérbios 27",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: honre o pouco, Deus amplia. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 28,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 28",
    "reading": "Provérbios 28",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: peça direção antes de agir. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 29,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 29",
    "reading": "Provérbios 29",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: peça direção antes de agir. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 30,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 30",
    "reading": "Provérbios 30",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: cultive palavras que curam. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 31,
    "month": "Janeiro",
    "title": "Sabedoria prática, dia 31",
    "reading": "Provérbios 31",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: cultive palavras que curam. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 32,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 32",
    "reading": "Marcos 1",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: troque medo por coragem em Deus. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 33,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 33",
    "reading": "Marcos 2",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: troque medo por coragem em Deus. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 34,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 34",
    "reading": "Marcos 3",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: não negocie a verdade, viva com mansidão. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 35,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 35",
    "reading": "Marcos 4",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: não negocie a verdade, viva com mansidão. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 36,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 36",
    "reading": "Marcos 5",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: troque medo por coragem em Deus. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 37,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 37",
    "reading": "Marcos 6",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: troque medo por coragem em Deus. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 38,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 38",
    "reading": "Marcos 7",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: não negocie a verdade, viva com mansidão. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 39,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 39",
    "reading": "Marcos 8",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: pare, ouça, e responda com fé. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 40,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 40",
    "reading": "Marcos 9",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: obedeça mesmo sem entender tudo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 41,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 41",
    "reading": "Marcos 10",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: confie no toque de Cristo. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 42,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 42",
    "reading": "Marcos 11",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: pare, ouça, e responda com fé. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 43,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 43",
    "reading": "Marcos 12",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: confie no toque de Cristo. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 44,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 44",
    "reading": "Marcos 13",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: confie no toque de Cristo. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 45,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 45",
    "reading": "Marcos 14",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: não negocie a verdade, viva com mansidão. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 46,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 46",
    "reading": "Marcos 15",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: pare, ouça, e responda com fé. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 47,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 47",
    "reading": "Marcos 16",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: confie no toque de Cristo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 48,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 48",
    "reading": "Salmo 1",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: não negocie a verdade, viva com mansidão. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 49,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 49",
    "reading": "Salmo 2",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: obedeça mesmo sem entender tudo. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 50,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 50",
    "reading": "Salmo 3",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: confie no toque de Cristo. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 51,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 51",
    "reading": "Salmo 4",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: confie no toque de Cristo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 52,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 52",
    "reading": "Salmo 5",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: confie no toque de Cristo. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 53,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 53",
    "reading": "Salmo 6",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: obedeça mesmo sem entender tudo. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 54,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 54",
    "reading": "Salmo 7",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: troque medo por coragem em Deus. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 55,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 55",
    "reading": "Salmo 8",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: não negocie a verdade, viva com mansidão. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 56,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 56",
    "reading": "Salmo 9",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: pare, ouça, e responda com fé. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 57,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 57",
    "reading": "Salmo 10",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: não negocie a verdade, viva com mansidão. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 58,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 58",
    "reading": "Salmo 11",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: pare, ouça, e responda com fé. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 59,
    "month": "Fevereiro",
    "title": "Jesus em movimento, dia 59",
    "reading": "Salmo 12",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: pare, ouça, e responda com fé. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 60,
    "month": "Março",
    "title": "Vida no Filho, dia 60",
    "reading": "João 1",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: deixe a luz expor e curar. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 61,
    "month": "Março",
    "title": "Vida no Filho, dia 61",
    "reading": "João 2",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: deixe a luz expor e curar. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 62,
    "month": "Março",
    "title": "Vida no Filho, dia 62",
    "reading": "João 3",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: caminhe em liberdade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 63,
    "month": "Março",
    "title": "Vida no Filho, dia 63",
    "reading": "João 4",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: ore com sinceridade, não com performance. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 64,
    "month": "Março",
    "title": "Vida no Filho, dia 64",
    "reading": "João 5",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: ore com sinceridade, não com performance. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Em nome de Jesus, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 65,
    "month": "Março",
    "title": "Vida no Filho, dia 65",
    "reading": "João 6",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: caminhe em liberdade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 66,
    "month": "Março",
    "title": "Vida no Filho, dia 66",
    "reading": "João 7",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: ame com ações simples. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 67,
    "month": "Março",
    "title": "Vida no Filho, dia 67",
    "reading": "João 8",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: deixe a luz expor e curar. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 68,
    "month": "Março",
    "title": "Vida no Filho, dia 68",
    "reading": "João 9",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: ore com sinceridade, não com performance. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 69,
    "month": "Março",
    "title": "Vida no Filho, dia 69",
    "reading": "João 10",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: ore com sinceridade, não com performance. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 70,
    "month": "Março",
    "title": "Vida no Filho, dia 70",
    "reading": "João 11",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: caminhe em liberdade. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 71,
    "month": "Março",
    "title": "Vida no Filho, dia 71",
    "reading": "João 12",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: permaneça em Cristo no ordinário. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 72,
    "month": "Março",
    "title": "Vida no Filho, dia 72",
    "reading": "João 13",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: ame com ações simples. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 73,
    "month": "Março",
    "title": "Vida no Filho, dia 73",
    "reading": "João 14",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: permaneça em Cristo no ordinário. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 74,
    "month": "Março",
    "title": "Vida no Filho, dia 74",
    "reading": "João 15",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: caminhe em liberdade. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 75,
    "month": "Março",
    "title": "Vida no Filho, dia 75",
    "reading": "João 16",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: ame com ações simples. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 76,
    "month": "Março",
    "title": "Vida no Filho, dia 76",
    "reading": "João 17",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: deixe a luz expor e curar. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 77,
    "month": "Março",
    "title": "Vida no Filho, dia 77",
    "reading": "João 18",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: caminhe em liberdade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 78,
    "month": "Março",
    "title": "Vida no Filho, dia 78",
    "reading": "João 19",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: permaneça em Cristo no ordinário. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 79,
    "month": "Março",
    "title": "Vida no Filho, dia 79",
    "reading": "João 20",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: caminhe em liberdade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 80,
    "month": "Março",
    "title": "Vida no Filho, dia 80",
    "reading": "João 21",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: ame com ações simples. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 81,
    "month": "Março",
    "title": "Vida no Filho, dia 81",
    "reading": "Salmo 13",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: ame com ações simples. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 82,
    "month": "Março",
    "title": "Vida no Filho, dia 82",
    "reading": "Salmo 14",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: ame com ações simples. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Eu confio em Ti, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 83,
    "month": "Março",
    "title": "Vida no Filho, dia 83",
    "reading": "Salmo 15",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: deixe a luz expor e curar. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 84,
    "month": "Março",
    "title": "Vida no Filho, dia 84",
    "reading": "Salmo 16",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: ore com sinceridade, não com performance. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 85,
    "month": "Março",
    "title": "Vida no Filho, dia 85",
    "reading": "Salmo 17",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: deixe a luz expor e curar. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 86,
    "month": "Março",
    "title": "Vida no Filho, dia 86",
    "reading": "Salmo 18",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: deixe a luz expor e curar. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 87,
    "month": "Março",
    "title": "Vida no Filho, dia 87",
    "reading": "Salmo 19",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: ame com ações simples. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 88,
    "month": "Março",
    "title": "Vida no Filho, dia 88",
    "reading": "Salmo 20",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: ore com sinceridade, não com performance. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 89,
    "month": "Março",
    "title": "Vida no Filho, dia 89",
    "reading": "Salmo 21",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: permaneça em Cristo no ordinário. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 90,
    "month": "Março",
    "title": "Vida no Filho, dia 90",
    "reading": "Salmo 22",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: ore com sinceridade, não com performance. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 91,
    "month": "Abril",
    "title": "Igreja em missão, dia 91",
    "reading": "Atos 1",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: seja ponte, não muro. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 92,
    "month": "Abril",
    "title": "Igreja em missão, dia 92",
    "reading": "Atos 2",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: compartilhe esperança com gentileza. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 93,
    "month": "Abril",
    "title": "Igreja em missão, dia 93",
    "reading": "Atos 3",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: compartilhe esperança com gentileza. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 94,
    "month": "Abril",
    "title": "Igreja em missão, dia 94",
    "reading": "Atos 4",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: sirva com constância. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 95,
    "month": "Abril",
    "title": "Igreja em missão, dia 95",
    "reading": "Atos 5",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: compartilhe esperança com gentileza. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 96,
    "month": "Abril",
    "title": "Igreja em missão, dia 96",
    "reading": "Atos 6",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: compartilhe esperança com gentileza. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 97,
    "month": "Abril",
    "title": "Igreja em missão, dia 97",
    "reading": "Atos 7",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: sirva com constância. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 98,
    "month": "Abril",
    "title": "Igreja em missão, dia 98",
    "reading": "Atos 8",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: escute o Espírito antes de falar. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 99,
    "month": "Abril",
    "title": "Igreja em missão, dia 99",
    "reading": "Atos 9",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: compartilhe esperança com gentileza. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 100,
    "month": "Abril",
    "title": "Igreja em missão, dia 100",
    "reading": "Atos 10",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: escute o Espírito antes de falar. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 101,
    "month": "Abril",
    "title": "Igreja em missão, dia 101",
    "reading": "Atos 11",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: sirva com constância. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 102,
    "month": "Abril",
    "title": "Igreja em missão, dia 102",
    "reading": "Atos 12",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: persevere quando parecer lento. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 103,
    "month": "Abril",
    "title": "Igreja em missão, dia 103",
    "reading": "Atos 13",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: compartilhe esperança com gentileza. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 104,
    "month": "Abril",
    "title": "Igreja em missão, dia 104",
    "reading": "Atos 14",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: sirva com constância. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 105,
    "month": "Abril",
    "title": "Igreja em missão, dia 105",
    "reading": "Atos 15",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: sirva com constância. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 106,
    "month": "Abril",
    "title": "Igreja em missão, dia 106",
    "reading": "Atos 16",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: persevere quando parecer lento. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 107,
    "month": "Abril",
    "title": "Igreja em missão, dia 107",
    "reading": "Atos 17",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: escute o Espírito antes de falar. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 108,
    "month": "Abril",
    "title": "Igreja em missão, dia 108",
    "reading": "Atos 18",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: seja ponte, não muro. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 109,
    "month": "Abril",
    "title": "Igreja em missão, dia 109",
    "reading": "Atos 19",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: sirva com constância. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 110,
    "month": "Abril",
    "title": "Igreja em missão, dia 110",
    "reading": "Atos 20",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: seja ponte, não muro. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 111,
    "month": "Abril",
    "title": "Igreja em missão, dia 111",
    "reading": "Atos 21",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: escute o Espírito antes de falar. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 112,
    "month": "Abril",
    "title": "Igreja em missão, dia 112",
    "reading": "Atos 22",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: seja ponte, não muro. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 113,
    "month": "Abril",
    "title": "Igreja em missão, dia 113",
    "reading": "Atos 23",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: sirva com constância. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 114,
    "month": "Abril",
    "title": "Igreja em missão, dia 114",
    "reading": "Atos 24",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: compartilhe esperança com gentileza. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 115,
    "month": "Abril",
    "title": "Igreja em missão, dia 115",
    "reading": "Atos 25",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: compartilhe esperança com gentileza. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 116,
    "month": "Abril",
    "title": "Igreja em missão, dia 116",
    "reading": "Atos 26",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: sirva com constância. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 117,
    "month": "Abril",
    "title": "Igreja em missão, dia 117",
    "reading": "Atos 27",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: compartilhe esperança com gentileza. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 118,
    "month": "Abril",
    "title": "Igreja em missão, dia 118",
    "reading": "Atos 28",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: seja ponte, não muro. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 119,
    "month": "Abril",
    "title": "Igreja em missão, dia 119",
    "reading": "Salmo 23",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: compartilhe esperança com gentileza. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 120,
    "month": "Abril",
    "title": "Igreja em missão, dia 120",
    "reading": "Salmo 24",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: seja ponte, não muro. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 121,
    "month": "Maio",
    "title": "Graça que transforma, dia 121",
    "reading": "Romanos 1",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: receba perdão e recomece. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 122,
    "month": "Maio",
    "title": "Graça que transforma, dia 122",
    "reading": "Romanos 2",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: confie no cuidado de Deus. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 123,
    "month": "Maio",
    "title": "Graça que transforma, dia 123",
    "reading": "Romanos 3",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: pise na firmeza da promessa. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 124,
    "month": "Maio",
    "title": "Graça que transforma, dia 124",
    "reading": "Romanos 4",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: receba perdão e recomece. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 125,
    "month": "Maio",
    "title": "Graça que transforma, dia 125",
    "reading": "Romanos 5",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: troque culpa por gratidão. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 126,
    "month": "Maio",
    "title": "Graça que transforma, dia 126",
    "reading": "Romanos 6",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: confie no cuidado de Deus. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 127,
    "month": "Maio",
    "title": "Graça que transforma, dia 127",
    "reading": "Romanos 7",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: troque culpa por gratidão. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 128,
    "month": "Maio",
    "title": "Graça que transforma, dia 128",
    "reading": "Romanos 8",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: pise na firmeza da promessa. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 129,
    "month": "Maio",
    "title": "Graça que transforma, dia 129",
    "reading": "Romanos 9",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: não se compare, avance. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 130,
    "month": "Maio",
    "title": "Graça que transforma, dia 130",
    "reading": "Romanos 10",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: troque culpa por gratidão. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 131,
    "month": "Maio",
    "title": "Graça que transforma, dia 131",
    "reading": "Romanos 11",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: receba perdão e recomece. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 132,
    "month": "Maio",
    "title": "Graça que transforma, dia 132",
    "reading": "Romanos 12",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: não se compare, avance. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 133,
    "month": "Maio",
    "title": "Graça que transforma, dia 133",
    "reading": "Romanos 13",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: receba perdão e recomece. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 134,
    "month": "Maio",
    "title": "Graça que transforma, dia 134",
    "reading": "Romanos 14",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: pise na firmeza da promessa. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 135,
    "month": "Maio",
    "title": "Graça que transforma, dia 135",
    "reading": "Romanos 15",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: receba perdão e recomece. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 136,
    "month": "Maio",
    "title": "Graça que transforma, dia 136",
    "reading": "Romanos 16",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: troque culpa por gratidão. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 137,
    "month": "Maio",
    "title": "Graça que transforma, dia 137",
    "reading": "Salmo 25",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: não se compare, avance. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 138,
    "month": "Maio",
    "title": "Graça que transforma, dia 138",
    "reading": "Salmo 26",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: troque culpa por gratidão. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 139,
    "month": "Maio",
    "title": "Graça que transforma, dia 139",
    "reading": "Salmo 27",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: pise na firmeza da promessa. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 140,
    "month": "Maio",
    "title": "Graça que transforma, dia 140",
    "reading": "Salmo 28",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: não se compare, avance. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 141,
    "month": "Maio",
    "title": "Graça que transforma, dia 141",
    "reading": "Salmo 29",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: não se compare, avance. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 142,
    "month": "Maio",
    "title": "Graça que transforma, dia 142",
    "reading": "Salmo 30",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: troque culpa por gratidão. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 143,
    "month": "Maio",
    "title": "Graça que transforma, dia 143",
    "reading": "Salmo 31",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: não se compare, avance. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 144,
    "month": "Maio",
    "title": "Graça que transforma, dia 144",
    "reading": "Salmo 32",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: troque culpa por gratidão. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 145,
    "month": "Maio",
    "title": "Graça que transforma, dia 145",
    "reading": "Salmo 33",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: receba perdão e recomece. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 146,
    "month": "Maio",
    "title": "Graça que transforma, dia 146",
    "reading": "Salmo 34",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: troque culpa por gratidão. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 147,
    "month": "Maio",
    "title": "Graça que transforma, dia 147",
    "reading": "Salmo 35",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: troque culpa por gratidão. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 148,
    "month": "Maio",
    "title": "Graça que transforma, dia 148",
    "reading": "Salmo 36",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: não se compare, avance. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 149,
    "month": "Maio",
    "title": "Graça que transforma, dia 149",
    "reading": "Salmo 37",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: troque culpa por gratidão. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 150,
    "month": "Maio",
    "title": "Graça que transforma, dia 150",
    "reading": "Salmo 38",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: troque culpa por gratidão. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 151,
    "month": "Maio",
    "title": "Graça que transforma, dia 151",
    "reading": "Salmo 39",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: receba perdão e recomece. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 152,
    "month": "Junho",
    "title": "Maturidade cristã, dia 152",
    "reading": "Efésios 1",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: fortaleça a mente com o bem. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 153,
    "month": "Junho",
    "title": "Maturidade cristã, dia 153",
    "reading": "Efésios 2",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: vença o mal com o bem. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 154,
    "month": "Junho",
    "title": "Maturidade cristã, dia 154",
    "reading": "Efésios 3",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: pratique humildade visível. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 155,
    "month": "Junho",
    "title": "Maturidade cristã, dia 155",
    "reading": "Efésios 4",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: fortaleça a mente com o bem. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 156,
    "month": "Junho",
    "title": "Maturidade cristã, dia 156",
    "reading": "Efésios 5",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: priorize unidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 157,
    "month": "Junho",
    "title": "Maturidade cristã, dia 157",
    "reading": "Efésios 6",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: responda com mansidão e firmeza. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 158,
    "month": "Junho",
    "title": "Maturidade cristã, dia 158",
    "reading": "Filipenses 1",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: vença o mal com o bem. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 159,
    "month": "Junho",
    "title": "Maturidade cristã, dia 159",
    "reading": "Filipenses 2",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: fortaleça a mente com o bem. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 160,
    "month": "Junho",
    "title": "Maturidade cristã, dia 160",
    "reading": "Filipenses 3",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: priorize unidade. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 161,
    "month": "Junho",
    "title": "Maturidade cristã, dia 161",
    "reading": "Filipenses 4",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: fortaleça a mente com o bem. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 162,
    "month": "Junho",
    "title": "Maturidade cristã, dia 162",
    "reading": "Colossenses 1",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: vença o mal com o bem. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 163,
    "month": "Junho",
    "title": "Maturidade cristã, dia 163",
    "reading": "Colossenses 2",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: fortaleça a mente com o bem. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 164,
    "month": "Junho",
    "title": "Maturidade cristã, dia 164",
    "reading": "Colossenses 3",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: vença o mal com o bem. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 165,
    "month": "Junho",
    "title": "Maturidade cristã, dia 165",
    "reading": "Colossenses 4",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: pratique humildade visível. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 166,
    "month": "Junho",
    "title": "Maturidade cristã, dia 166",
    "reading": "1 Pedro 1",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: priorize unidade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 167,
    "month": "Junho",
    "title": "Maturidade cristã, dia 167",
    "reading": "1 Pedro 2",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: vença o mal com o bem. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 168,
    "month": "Junho",
    "title": "Maturidade cristã, dia 168",
    "reading": "1 Pedro 3",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: responda com mansidão e firmeza. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 169,
    "month": "Junho",
    "title": "Maturidade cristã, dia 169",
    "reading": "1 Pedro 4",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: priorize unidade. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 170,
    "month": "Junho",
    "title": "Maturidade cristã, dia 170",
    "reading": "1 Pedro 5",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: responda com mansidão e firmeza. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 171,
    "month": "Junho",
    "title": "Maturidade cristã, dia 171",
    "reading": "Salmo 40",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: priorize unidade. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 172,
    "month": "Junho",
    "title": "Maturidade cristã, dia 172",
    "reading": "Salmo 41",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: pratique humildade visível. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 173,
    "month": "Junho",
    "title": "Maturidade cristã, dia 173",
    "reading": "Salmo 42",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: fortaleça a mente com o bem. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 174,
    "month": "Junho",
    "title": "Maturidade cristã, dia 174",
    "reading": "Salmo 43",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: priorize unidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 175,
    "month": "Junho",
    "title": "Maturidade cristã, dia 175",
    "reading": "Salmo 44",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: fortaleça a mente com o bem. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 176,
    "month": "Junho",
    "title": "Maturidade cristã, dia 176",
    "reading": "Salmo 45",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: responda com mansidão e firmeza. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 177,
    "month": "Junho",
    "title": "Maturidade cristã, dia 177",
    "reading": "Salmo 46",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: pratique humildade visível. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 178,
    "month": "Junho",
    "title": "Maturidade cristã, dia 178",
    "reading": "Salmo 47",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: fortaleça a mente com o bem. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 179,
    "month": "Junho",
    "title": "Maturidade cristã, dia 179",
    "reading": "Salmo 48",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: pratique humildade visível. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 180,
    "month": "Junho",
    "title": "Maturidade cristã, dia 180",
    "reading": "Salmo 49",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: fortaleça a mente com o bem. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 181,
    "month": "Junho",
    "title": "Maturidade cristã, dia 181",
    "reading": "Salmo 50",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: vença o mal com o bem. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 182,
    "month": "Julho",
    "title": "Reino e caráter, dia 182",
    "reading": "Mateus 1",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: viva com simplicidade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 183,
    "month": "Julho",
    "title": "Reino e caráter, dia 183",
    "reading": "Mateus 2",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: perdoe como quem foi perdoado. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 184,
    "month": "Julho",
    "title": "Reino e caráter, dia 184",
    "reading": "Mateus 3",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: viva com simplicidade. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 185,
    "month": "Julho",
    "title": "Reino e caráter, dia 185",
    "reading": "Mateus 4",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: viva com simplicidade. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 186,
    "month": "Julho",
    "title": "Reino e caráter, dia 186",
    "reading": "Mateus 5",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: perdoe como quem foi perdoado. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 187,
    "month": "Julho",
    "title": "Reino e caráter, dia 187",
    "reading": "Mateus 6",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: ore em secreto. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 188,
    "month": "Julho",
    "title": "Reino e caráter, dia 188",
    "reading": "Mateus 7",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: ore em secreto. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 189,
    "month": "Julho",
    "title": "Reino e caráter, dia 189",
    "reading": "Mateus 8",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: perdoe como quem foi perdoado. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 190,
    "month": "Julho",
    "title": "Reino e caráter, dia 190",
    "reading": "Mateus 9",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: ore em secreto. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 191,
    "month": "Julho",
    "title": "Reino e caráter, dia 191",
    "reading": "Mateus 10",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: viva com simplicidade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 192,
    "month": "Julho",
    "title": "Reino e caráter, dia 192",
    "reading": "Mateus 11",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: viva com simplicidade. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 193,
    "month": "Julho",
    "title": "Reino e caráter, dia 193",
    "reading": "Mateus 12",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: viva com simplicidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 194,
    "month": "Julho",
    "title": "Reino e caráter, dia 194",
    "reading": "Mateus 13",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: perdoe como quem foi perdoado. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 195,
    "month": "Julho",
    "title": "Reino e caráter, dia 195",
    "reading": "Mateus 14",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: viva com simplicidade. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 196,
    "month": "Julho",
    "title": "Reino e caráter, dia 196",
    "reading": "Mateus 15",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: viva com simplicidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 197,
    "month": "Julho",
    "title": "Reino e caráter, dia 197",
    "reading": "Mateus 16",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: seja íntegro sem plateia. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 198,
    "month": "Julho",
    "title": "Reino e caráter, dia 198",
    "reading": "Mateus 17",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: busque primeiro o Reino. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 199,
    "month": "Julho",
    "title": "Reino e caráter, dia 199",
    "reading": "Mateus 18",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: busque primeiro o Reino. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 200,
    "month": "Julho",
    "title": "Reino e caráter, dia 200",
    "reading": "Mateus 19",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: viva com simplicidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 201,
    "month": "Julho",
    "title": "Reino e caráter, dia 201",
    "reading": "Mateus 20",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: viva com simplicidade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 202,
    "month": "Julho",
    "title": "Reino e caráter, dia 202",
    "reading": "Mateus 21",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: ore em secreto. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 203,
    "month": "Julho",
    "title": "Reino e caráter, dia 203",
    "reading": "Mateus 22",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: viva com simplicidade. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 204,
    "month": "Julho",
    "title": "Reino e caráter, dia 204",
    "reading": "Mateus 23",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: viva com simplicidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 205,
    "month": "Julho",
    "title": "Reino e caráter, dia 205",
    "reading": "Mateus 24",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: viva com simplicidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 206,
    "month": "Julho",
    "title": "Reino e caráter, dia 206",
    "reading": "Mateus 25",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: busque primeiro o Reino. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 207,
    "month": "Julho",
    "title": "Reino e caráter, dia 207",
    "reading": "Mateus 26",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: perdoe como quem foi perdoado. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 208,
    "month": "Julho",
    "title": "Reino e caráter, dia 208",
    "reading": "Mateus 27",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: viva com simplicidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 209,
    "month": "Julho",
    "title": "Reino e caráter, dia 209",
    "reading": "Mateus 28",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: ore em secreto. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 210,
    "month": "Julho",
    "title": "Reino e caráter, dia 210",
    "reading": "Salmo 51",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: ore em secreto. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 211,
    "month": "Julho",
    "title": "Reino e caráter, dia 211",
    "reading": "Salmo 52",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: viva com simplicidade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 212,
    "month": "Julho",
    "title": "Reino e caráter, dia 212",
    "reading": "Salmo 53",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: ore em secreto. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 213,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 213",
    "reading": "Gênesis 1",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: confie quando o mapa faltar. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 214,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 214",
    "reading": "Gênesis 2",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: semeie com paciência. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 215,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 215",
    "reading": "Gênesis 3",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: caminhe por fé, não por sinais. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 216,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 216",
    "reading": "Gênesis 4",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: comece de novo com Deus. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 217,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 217",
    "reading": "Gênesis 5",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: semeie com paciência. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 218,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 218",
    "reading": "Gênesis 6",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: confie quando o mapa faltar. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 219,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 219",
    "reading": "Gênesis 7",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: semeie com paciência. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 220,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 220",
    "reading": "Gênesis 8",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: faça aliança com o que é santo. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 221,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 221",
    "reading": "Gênesis 9",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: confie quando o mapa faltar. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 222,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 222",
    "reading": "Gênesis 10",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: confie quando o mapa faltar. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 223,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 223",
    "reading": "Gênesis 11",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: comece de novo com Deus. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 224,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 224",
    "reading": "Gênesis 12",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: comece de novo com Deus. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 225,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 225",
    "reading": "Gênesis 13",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: semeie com paciência. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 226,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 226",
    "reading": "Gênesis 14",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: confie quando o mapa faltar. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 227,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 227",
    "reading": "Gênesis 15",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: faça aliança com o que é santo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 228,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 228",
    "reading": "Gênesis 16",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: confie quando o mapa faltar. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 229,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 229",
    "reading": "Gênesis 17",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: confie quando o mapa faltar. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 230,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 230",
    "reading": "Gênesis 18",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: semeie com paciência. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 231,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 231",
    "reading": "Gênesis 19",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: semeie com paciência. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 232,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 232",
    "reading": "Gênesis 20",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: confie quando o mapa faltar. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 233,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 233",
    "reading": "Gênesis 21",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: confie quando o mapa faltar. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 234,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 234",
    "reading": "Gênesis 22",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: faça aliança com o que é santo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 235,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 235",
    "reading": "Gênesis 23",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: comece de novo com Deus. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 236,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 236",
    "reading": "Gênesis 24",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: faça aliança com o que é santo. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 237,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 237",
    "reading": "Gênesis 25",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: comece de novo com Deus. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 238,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 238",
    "reading": "Gênesis 26",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: faça aliança com o que é santo. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 239,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 239",
    "reading": "Gênesis 27",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: faça aliança com o que é santo. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 240,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 240",
    "reading": "Gênesis 28",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: caminhe por fé, não por sinais. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 241,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 241",
    "reading": "Gênesis 29",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: caminhe por fé, não por sinais. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 242,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 242",
    "reading": "Gênesis 30",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: faça aliança com o que é santo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 243,
    "month": "Agosto",
    "title": "Começos e fundamentos, dia 243",
    "reading": "Gênesis 31",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: caminhe por fé, não por sinais. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 244,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 244",
    "reading": "Gênesis 32",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: espere com confiança. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 245,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 245",
    "reading": "Gênesis 33",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: obedeça passo a passo. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 246,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 246",
    "reading": "Gênesis 34",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: espere com confiança. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 247,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 247",
    "reading": "Gênesis 35",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: obedeça passo a passo. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 248,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 248",
    "reading": "Gênesis 36",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: Deus abre caminho. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 249,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 249",
    "reading": "Gênesis 37",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: mantenha o coração grato. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 250,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 250",
    "reading": "Gênesis 38",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: não volte para a antiga escravidão. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 251,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 251",
    "reading": "Gênesis 39",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: não volte para a antiga escravidão. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 252,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 252",
    "reading": "Gênesis 40",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: não volte para a antiga escravidão. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 253,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 253",
    "reading": "Gênesis 41",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: Deus abre caminho. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 254,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 254",
    "reading": "Gênesis 42",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: mantenha o coração grato. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 255,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 255",
    "reading": "Gênesis 43",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: obedeça passo a passo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 256,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 256",
    "reading": "Gênesis 44",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: Deus abre caminho. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Eu confio em Ti, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 257,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 257",
    "reading": "Gênesis 45",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: Deus abre caminho. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 258,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 258",
    "reading": "Gênesis 46",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: obedeça passo a passo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 259,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 259",
    "reading": "Gênesis 47",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: mantenha o coração grato. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 260,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 260",
    "reading": "Gênesis 48",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: obedeça passo a passo. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 261,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 261",
    "reading": "Gênesis 49",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: mantenha o coração grato. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 262,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 262",
    "reading": "Gênesis 50",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: Deus abre caminho. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 263,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 263",
    "reading": "Êxodo 1",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: Deus abre caminho. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 264,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 264",
    "reading": "Êxodo 2",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: não volte para a antiga escravidão. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 265,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 265",
    "reading": "Êxodo 3",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: mantenha o coração grato. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 266,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 266",
    "reading": "Êxodo 4",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: espere com confiança. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 267,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 267",
    "reading": "Êxodo 5",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: obedeça passo a passo. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 268,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 268",
    "reading": "Êxodo 6",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: espere com confiança. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 269,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 269",
    "reading": "Êxodo 7",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: mantenha o coração grato. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 270,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 270",
    "reading": "Êxodo 8",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: Deus abre caminho. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 271,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 271",
    "reading": "Êxodo 9",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: Deus abre caminho. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 272,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 272",
    "reading": "Êxodo 10",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: mantenha o coração grato. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 273,
    "month": "Setembro",
    "title": "Libertação e provisão, dia 273",
    "reading": "Êxodo 11",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: mantenha o coração grato. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 274,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 274",
    "reading": "Êxodo 12",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: aprenda a confiar no dia de hoje. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 275,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 275",
    "reading": "Êxodo 13",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: alimente a fé com lembranças. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 276,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 276",
    "reading": "Êxodo 14",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: alimente a fé com lembranças. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 277,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 277",
    "reading": "Êxodo 15",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: aprenda a confiar no dia de hoje. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 278,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 278",
    "reading": "Êxodo 16",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: aprenda a confiar no dia de hoje. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 279,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 279",
    "reading": "Êxodo 17",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: Deus sustenta no processo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 280,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 280",
    "reading": "Êxodo 18",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: Deus sustenta no processo. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 281,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 281",
    "reading": "Êxodo 19",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: cuidado com murmuração. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 282,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 282",
    "reading": "Êxodo 20",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: aprenda a confiar no dia de hoje. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 283,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 283",
    "reading": "Êxodo 21",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: aprenda a confiar no dia de hoje. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 284,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 284",
    "reading": "Êxodo 22",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: desapegue do controle. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 285,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 285",
    "reading": "Êxodo 23",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: desapegue do controle. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 286,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 286",
    "reading": "Êxodo 24",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: cuidado com murmuração. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 287,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 287",
    "reading": "Êxodo 25",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: alimente a fé com lembranças. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 288,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 288",
    "reading": "Êxodo 26",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: cuidado com murmuração. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 289,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 289",
    "reading": "Êxodo 27",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: aprenda a confiar no dia de hoje. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 290,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 290",
    "reading": "Êxodo 28",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: alimente a fé com lembranças. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 291,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 291",
    "reading": "Êxodo 29",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: desapegue do controle. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 292,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 292",
    "reading": "Êxodo 30",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: Deus sustenta no processo. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 293,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 293",
    "reading": "Êxodo 31",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: Deus sustenta no processo. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 294,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 294",
    "reading": "Êxodo 32",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: desapegue do controle. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 295,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 295",
    "reading": "Êxodo 33",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: aprenda a confiar no dia de hoje. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 296,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 296",
    "reading": "Êxodo 34",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: cuidado com murmuração. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 297,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 297",
    "reading": "Êxodo 35",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: aprenda a confiar no dia de hoje. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 298,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 298",
    "reading": "Êxodo 36",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: Deus sustenta no processo. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, ajuda meu coração a permanecer firme em Ti. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 299,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 299",
    "reading": "Êxodo 37",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: Deus sustenta no processo. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 300,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 300",
    "reading": "Êxodo 38",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: aprenda a confiar no dia de hoje. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 301,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 301",
    "reading": "Êxodo 39",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: cuidado com murmuração. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 302,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 302",
    "reading": "Êxodo 40",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: Deus sustenta no processo. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 303,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 303",
    "reading": "Salmo 54",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: alimente a fé com lembranças. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 304,
    "month": "Outubro",
    "title": "Caminho no deserto, dia 304",
    "reading": "Salmo 55",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: cuidado com murmuração. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 305,
    "month": "Novembro",
    "title": "Oração e adoração, dia 305",
    "reading": "Salmo 56",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: derrame a alma com honestidade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 306,
    "month": "Novembro",
    "title": "Oração e adoração, dia 306",
    "reading": "Salmo 57",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: descanse na fidelidade. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 307,
    "month": "Novembro",
    "title": "Oração e adoração, dia 307",
    "reading": "Salmo 58",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: adorar é escolher Deus acima do barulho. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 308,
    "month": "Novembro",
    "title": "Oração e adoração, dia 308",
    "reading": "Salmo 59",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: derrame a alma com honestidade. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 309,
    "month": "Novembro",
    "title": "Oração e adoração, dia 309",
    "reading": "Salmo 60",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: adorar é escolher Deus acima do barulho. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 310,
    "month": "Novembro",
    "title": "Oração e adoração, dia 310",
    "reading": "Salmo 61",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: agradeça antes de ver. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 311,
    "month": "Novembro",
    "title": "Oração e adoração, dia 311",
    "reading": "Salmo 62",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: derrame a alma com honestidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 312,
    "month": "Novembro",
    "title": "Oração e adoração, dia 312",
    "reading": "Salmo 63",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: agradeça antes de ver. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 313,
    "month": "Novembro",
    "title": "Oração e adoração, dia 313",
    "reading": "Salmo 64",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: agradeça antes de ver. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 314,
    "month": "Novembro",
    "title": "Oração e adoração, dia 314",
    "reading": "Salmo 65",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: agradeça antes de ver. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 315,
    "month": "Novembro",
    "title": "Oração e adoração, dia 315",
    "reading": "Salmo 66",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: adorar é escolher Deus acima do barulho. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 316,
    "month": "Novembro",
    "title": "Oração e adoração, dia 316",
    "reading": "Salmo 67",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: adorar é escolher Deus acima do barulho. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 317,
    "month": "Novembro",
    "title": "Oração e adoração, dia 317",
    "reading": "Salmo 68",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: descanse na fidelidade. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 318,
    "month": "Novembro",
    "title": "Oração e adoração, dia 318",
    "reading": "Salmo 69",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: cante mesmo com lágrimas. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, ensina-me a obedecer com alegria e mansidão. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 319,
    "month": "Novembro",
    "title": "Oração e adoração, dia 319",
    "reading": "Salmo 70",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: cante mesmo com lágrimas. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 320,
    "month": "Novembro",
    "title": "Oração e adoração, dia 320",
    "reading": "Salmo 71",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: agradeça antes de ver. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 321,
    "month": "Novembro",
    "title": "Oração e adoração, dia 321",
    "reading": "Salmo 72",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: adorar é escolher Deus acima do barulho. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 322,
    "month": "Novembro",
    "title": "Oração e adoração, dia 322",
    "reading": "Salmo 73",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: cante mesmo com lágrimas. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 323,
    "month": "Novembro",
    "title": "Oração e adoração, dia 323",
    "reading": "Salmo 74",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: descanse na fidelidade. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Pai, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 324,
    "month": "Novembro",
    "title": "Oração e adoração, dia 324",
    "reading": "Salmo 75",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: adorar é escolher Deus acima do barulho. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 325,
    "month": "Novembro",
    "title": "Oração e adoração, dia 325",
    "reading": "Salmo 76",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: cante mesmo com lágrimas. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 326,
    "month": "Novembro",
    "title": "Oração e adoração, dia 326",
    "reading": "Salmo 77",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: descanse na fidelidade. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 327,
    "month": "Novembro",
    "title": "Oração e adoração, dia 327",
    "reading": "Salmo 78",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: descanse na fidelidade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 328,
    "month": "Novembro",
    "title": "Oração e adoração, dia 328",
    "reading": "Salmo 79",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: derrame a alma com honestidade. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Faz de mim instrumento de paz, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 329,
    "month": "Novembro",
    "title": "Oração e adoração, dia 329",
    "reading": "Salmo 80",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: adorar é escolher Deus acima do barulho. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, tira de mim a pressa e coloca discernimento. Faz de mim instrumento de paz, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 330,
    "month": "Novembro",
    "title": "Oração e adoração, dia 330",
    "reading": "Salmo 81",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: cante mesmo com lágrimas. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 331,
    "month": "Novembro",
    "title": "Oração e adoração, dia 331",
    "reading": "Salmo 82",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: cante mesmo com lágrimas. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 332,
    "month": "Novembro",
    "title": "Oração e adoração, dia 332",
    "reading": "Salmo 83",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: adorar é escolher Deus acima do barulho. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 333,
    "month": "Novembro",
    "title": "Oração e adoração, dia 333",
    "reading": "Salmo 84",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: agradeça antes de ver. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 334,
    "month": "Novembro",
    "title": "Oração e adoração, dia 334",
    "reading": "Salmo 85",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: descanse na fidelidade. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 335,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 335",
    "reading": "Salmo 86",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: Deus é refúgio. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 336,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 336",
    "reading": "Salmo 87",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: recomece com confiança. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 337,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 337",
    "reading": "Salmo 88",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: Deus é refúgio. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 338,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 338",
    "reading": "Salmo 89",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: silencie para ouvir. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 339,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 339",
    "reading": "Salmo 90",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: recomece com confiança. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 340,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 340",
    "reading": "Salmo 91",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: silencie para ouvir. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 341,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 341",
    "reading": "Salmo 92",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: descanse no Pastor. A paz cresce quando a confiança vira hábito.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 342,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 342",
    "reading": "Salmo 93",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: recomece com confiança. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 343,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 343",
    "reading": "Salmo 94",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: Deus é refúgio. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 344,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 344",
    "reading": "Salmo 95",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: celebre a bondade de Deus. A paz cresce quando a confiança vira hábito.",
    "prayer": "Deus amado, ajuda meu coração a permanecer firme em Ti. Faz de mim instrumento de paz, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 345,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 345",
    "reading": "Salmo 96",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: descanse no Pastor. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 346,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 346",
    "reading": "Salmo 97",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: Deus é refúgio. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 347,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 347",
    "reading": "Salmo 98",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: silencie para ouvir. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  },
  {
    "day": 348,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 348",
    "reading": "Salmo 99",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: silencie para ouvir. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Obrigado por me conduzir, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 349,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 349",
    "reading": "Salmo 100",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: silencie para ouvir. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Em nome de Jesus, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 350,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 350",
    "reading": "Salmo 101",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A mensagem de hoje ilumina um ponto que muita gente ignora. Hoje, pratique isto: silencie para ouvir. A paz cresce quando a confiança vira hábito.",
    "prayer": "Senhor Jesus, ensina-me a obedecer com alegria e mansidão. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 351,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 351",
    "reading": "Salmo 102",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: Deus é refúgio. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Pai, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 352,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 352",
    "reading": "Salmo 103",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: recomece com confiança. A paz cresce quando a confiança vira hábito.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 353,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 353",
    "reading": "Salmo 104",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: Deus é refúgio. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 354,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 354",
    "reading": "Salmo 105",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: descanse no Pastor. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Deus amado, ensina-me a obedecer com alegria e mansidão. Eu confio em Ti, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 355,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 355",
    "reading": "Salmo 106",
    "message": "O coração encontra direção quando escolhe a verdade antes do impulso. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: recomece com confiança. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Senhor Jesus, ajuda meu coração a permanecer firme em Ti. Que a Tua vontade se cumpra, amém.",
    "practice": "Perdoe um pequeno incômodo, entregue a Deus e siga leve."
  },
  {
    "day": 356,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 356",
    "reading": "Salmo 107",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: silencie para ouvir. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Pai, cura o que está confuso dentro de mim e guia meus passos. Que a Tua vontade se cumpra, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 357,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 357",
    "reading": "Salmo 108",
    "message": "Há um tipo de força que cresce no escondido, a força da fé. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: celebre a bondade de Deus. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Pai, ajuda meu coração a permanecer firme em Ti. Eu confio em Ti, amém.",
    "practice": "Separe 10 minutos sem tela para ler o capítulo e conversar com Deus."
  },
  {
    "day": 358,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 358",
    "reading": "Salmo 109",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: silencie para ouvir. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Que a Tua vontade se cumpra, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 359,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 359",
    "reading": "Salmo 110",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O texto de hoje aponta para um caminho simples, porém profundo. Hoje, pratique isto: silencie para ouvir. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, cura o que está confuso dentro de mim e guia meus passos. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 360,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 360",
    "reading": "Salmo 111",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: recomece com confiança. Faça o próximo passo com fidelidade, o resultado é com o Senhor.",
    "prayer": "Meu Deus, renova minha fé e minha coragem para hoje. Faz de mim instrumento de paz, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 361,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 361",
    "reading": "Salmo 112",
    "message": "Mesmo quando tudo parece silencioso, o céu não está parado. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: descanse no Pastor. Escolha uma atitude concreta e deixe o resto com Deus.",
    "prayer": "Meu Deus, tira de mim a pressa e coloca discernimento. Eu confio em Ti, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 362,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 362",
    "reading": "Salmo 113",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O capítulo de hoje destaca uma decisão pequena que muda muito. Hoje, pratique isto: celebre a bondade de Deus. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Senhor Jesus, renova minha fé e minha coragem para hoje. Obrigado por me conduzir, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 363,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 363",
    "reading": "Salmo 114",
    "message": "O Senhor não mede você pelo ritmo dos outros, Ele guia o seu passo. O Senhor usa a Palavra para alinhar a mente e aquecer o espírito. Hoje, pratique isto: Deus é refúgio. A graça não é desculpa, é combustível para viver diferente.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Envie uma mensagem de encorajamento para alguém e ore por essa pessoa agora."
  },
  {
    "day": 364,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 364",
    "reading": "Salmo 115",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: descanse no Pastor. A paz cresce quando a confiança vira hábito.",
    "prayer": "Espírito Santo, tira de mim a pressa e coloca discernimento. Em nome de Jesus, amém.",
    "practice": "Escolha uma tentação para dizer não hoje, substitua por uma atitude de fé."
  },
  {
    "day": 365,
    "month": "Dezembro",
    "title": "Esperança e descanso, dia 365",
    "reading": "Salmo 116",
    "message": "Hoje, o seu dia pode parecer comum, mas Deus trabalha no comum. A leitura de hoje nos chama a sair do automático e voltar para a presença. Hoje, pratique isto: celebre a bondade de Deus. Não espere o cenário perfeito, pratique a obediência possível.",
    "prayer": "Espírito Santo, renova minha fé e minha coragem para hoje. Em nome de Jesus, amém.",
    "practice": "Escreva em uma frase o que Deus está te pedindo hoje e cumpra isso em silêncio."
  }
]